<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

            <jsp:include page="/header.jsp" flush="false" />
   
            <div id="middle">
                <div id="sidebar">
                    <h2 class="hblue">Въпроси</h2>
					<ul>
							<li> По каква схема мога да кандидатствам? </li>
							<li> Какви са стъпките, които трябва да предприема? </li>
							<li> Каква е цената за изработване на проекта? </li>
							<li> <a href="#">Поискайте предпроектна консултация!</a> </li>
					</ul>                     
                    <h2>Европейски проекти</h2>
					<div class="box">
						<ul>
							<li>Текущи предложения</li>					
							<li>х бла бла</li>
							<li>х бла бла</li>							 
						</ul>
					</div>
					<div class="box">
						<ul>
							<li>Предстоящи предложения</li>					
							<li>х бла бла</li>
							<li>х бла бла</li>							 
							<li><a href="#">Кои предложения са подходящи за моя бизнес?</a></li>
						</ul>						
					</div>
					<h2 class="hblue">ЕвроПроект+</h2>
					<div class="box">
						<ul>
							<li>описание на софтуера</li>
							<li><a href="#">кратко демо</a></li>							 
						</ul>
					</div>
                </div>                
                <div id="right">
                    <div id="intro">
                        <h2>Европейски стандарти в България	</h2><br/>
                        <h3>Нашата цел е Вашето успешно развитие</h3>
                        <p>През периода 2007 - 2013г. България има възможност да усвои 15 милиарда лева от фондове на Европейския съюз. Д Консулт предоставя широка гама от консултантски услуги в сферата на подготовката и изпълнението на проекти за безвъзмездно финансиране, с които Вашата организация може да получи необходимите инвестиции за усъвършенстване на своите услуги.
                        </p>
                    </div>
                   
					<div class="box">
                        <h2>Какви са възможностите за развитие на Вашата компания или организация?</h2>
                        <h3>Possibilities</h3>
                      	<ul>
                      			<li>изготвяне на проектни предложения за европейски и международни програми.</li>
														<li>управление и отчитане на спечелени проекти.</li>
														<li>проучване на възможности за допълнително финансиране.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
										<div class="box">
                        <h2>Какви са възможностите за улесняване на Вашите консултантски дейности?</h2>
                        <h3>Growth</h3>
                        <ul>
                        	<li>Бърз и лесен достъп до цялата информация за текущи и минали проекти. </li>
													<li>Софтуерно решение на управлението на всеки проект от началото до края.</li>
													<li>Синхронизация на важни за проектите дати с Вашия личен Outlook календар.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
                    
                    <div class="box">
                        <h2>Детайли</h2>
                        <div class="boxminileft"><img src="images/image2.jpg" alt="" />
                            <p>Може ли моята фирма да кандидатства за финансиране? Каква сума мога да получа?</p>
                            <p class="more "><a href="#">Още...</a></p>
                        </div>
                        <div class="boxminiright"><img src="images/image3.jpg" alt="" />
                            <p>Каква е цената на ЕвроПроект+? Възможности за отстъпки и разсрочено плащане</p>
                            <p class="more"><a href="#">Още...</a></p>
                        </div>
                        <div class="clearing">&nbsp;</div>   
                    </div>                    
                </div>
                <div class="clearing">&nbsp;</div>       
            </div>
            
            <jsp:include page="/footer.jsp" flush="false" />
            