<%@ page contentType="text/html; charset=utf-8" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" 
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
 
  <jsp:include page="/header.jsp" flush="false" />
           
	<div id="middle">
		<div class="new_center">
			<h2>ЕвроПроект+</h2>
			<h3>...софтуер за подготовка и управление на Вашите проекти</h3>
			<p>ЕвроПроект+ е насочен към подпомагане на дейността на неправителствени организации, фирми и частни консултанти. Софтуерът подпомага административно процеса на писане и управление на проекти за финансиране. С ЕвроПроект+ никога повече няма Защо Ви предлагаме софтуер за администриране на проекти? Защото знаем какво означава да се следят и управляват много проекти, и колко неприятно и непрофесионално е да се объркат отчети или пропуснат важни дати. ЕвроПроект+ е цялостно решение на организационните проблеми на всеки консултант или компания, които се занимават едновременно с над 5 проекта.		
			</p>
			<p>Нашият продукт Ви дава възможност да се фокусирате върху намирането на нови източници за финансиране на проектите на клиентите си, а не да губите времето си в безкрайно организиране на документи, контакти и календари.		
			</p>
			<p>ЕвроПроект+ е създаден, за да Ви помага не само в процеса на организиране и подготвяне на проектни предложения, а и в усъвършенстването на качеството на Вашите услуги. Специализираният модул за анализ на свършената работа генерира отчети и схеми за измерване на ефективността и успеха на Вашия бизнес.		
			</p>
			<p>Кратка презентация на ЕвроПроект+ - <a href="#">натиснете тук</a>		
			</p>					
			<p>Демо на ЕвроПроект+ - <a href="#">натиснете тук</a>		
			</p>					
			<p><a href="#">Как да си купя ЕвроПроект+?</a>
			</p>					
		</div>
	</div>
           
                
  <jsp:include page="/footer.jsp" flush="false" />
