<%@ page contentType="text/html; charset=utf-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

            <jsp:include page="/header.jsp" flush="false" />
   
            <div id="middle">
                <div id="new_center">
                    <div class="box">
                      	<h1>За Нас</h1>
                      	<p>
                      	D Consulting е създадена с цел подпомагане на бързото и ефективно усвояване на средствата, предоставени от европейските структурни фондове. Нашите услуги са насочени както към компании, които желаят да развият капацитета си, така и към други консултанти, които могат да се възползват от софтуерния ни продукт ЕвроПроект+.	
                      	</p>
                      	<h2>Консултантски екип				
                      	</h2>
                      	<p>Мисията на D Consulting е чрез комбинация от опит в сферата на европейското финансиране и използване на най-новите технологии за обработка на информация да спести време и пари на своите клиенти. </p>
                      	<p>Консултантите ни имат дългогодишен опит с европейски бизнес практики, политиката на развитие на ЕС, както и с възможностите за финансиране на проекти в новите страни-членки. Едновременно с това те използват нашия продукт ЕвроПроект+, който им позволява да отклонят вниманието си от административния аспект на проектната подготовка и да го насочат към проучването на допълнителни източници на финансиране, осигуряване на партньори, и предаването на отлично съставени проектни предложения.</p>
                      	<p>Настоящият период се характеризира с повишена конкуренция между различни организации за усвояването на средства по определени програми. В такива моменти преимущество имат по-добре информираните и по-подготвените участници в проектните конкурси. Тези организации, които търсят помощта на консултанти още в етапа на генериране на проектни идеи и създаване на стратегии за кандидатстване, ще имат определено предимство и ще увеличат възможностите си за спечелване на проекти.</p>
                      	<p>D Consulting има опит с разработване на успешни проекти в областта на административно развитие, околна среда, образование, енергийна ефективност и други. Работим по оперативните програми Конкурентоспособност и Развитие на човешките ресурси, както и по ФАР, САПАРД, и други европейски и международни програми.</p>
                      	<h2>Софтуерен екип				
                      	</h2>
                      	<p>ЕвроПроект+ е насочен към подпомагане на дейността на неправителствени организации, фирми и частни консултанти. Защо Ви предлагаме софтуер за писане на проекти? Защото знаем какво означава да се следят и управляват много проекти, и колко неприятно и непрофесионално е да се объркат отчети или пропуснат важни дати. ЕвроПроект+ е цялостно решение на организационните проблеми на всеки консултант или компания, които се занимават едновременно с над 5 проекта.</p>
                      	<p>ЕвроПроект+ е продукт на съвместната работа на консултант по подготовка на проекти и софтуерен инжинер с над 10 години опит в разработката на специализирани инструменти за развитието на различни бизнеси. Комбинацията от изключителна функционалност и перфектно техническо изпълнение поставя ЕвроПроект+ начело на българския пазар за консултантски софтуер.</p>
                    </div>                    
                </div>                
                <div class="clearing">&nbsp;</div>       
            </div>
            
            <jsp:include page="/footer.jsp" flush="false" />
            