<%@ page contentType="text/html; charset=utf-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

            <jsp:include page="/header.jsp" flush="false" />
   			<div id="about_container">
            <div id="left_about">
                      	<h1 style="color:black">За Нас</h1>
                      	<p>
                      	Средствата от Структурните фондове и Кохезионния фонд на ЕС през програмния период 2007 - 2013 година възлизат на 6 673 628 244 €, финансирани от Европейския съюз, плюс 1 345 569 407 € от националното съфинансиране на България. Общата сума, която е предоставена на България за усвояване в този петгодишен период, е 8 019 197 651 €. До момента от тази сума са усвоени около 4%, а повече от половината срок е изтекъл.
						</p>
						<p>D Consulting ще помогне за усвояването на средствата по предприсъединителните програми и оперативните програми, съфинансирани от Структурните и Кохезионния фондове на Европейския съюз. Чрез екипа си от консултанти и софтуерни специалисти ние позволяваме на българските предприемачи да достигнат своя потенциал като се фокусират на подобряването на дейността си, а не като губят време и мотивация, занимавайки се с организация на данни и документи.	
                      	</p>
                      	<p/>
                      	<p/>
                      	<h2>Консултантски екип				
                      	</h2>
                      	<p>Консултантите ни имат дългогодишен опит с европейски бизнес практики, политиката на развитие на ЕС, както и с възможностите за финансиране на проекти в новите страни-членки. Едновременно с това те използват нашия продукт ЕвроПроект+, който им позволява да отклонят вниманието си от административния аспект на проектната подготовка и да го насочат към проучването на допълнителни източници на финансиране, осигуряване на партньори, и предаването на отлично съставени проектни предложения.</p>
                      	<p>Настоящият период се характеризира с повишена конкуренция между различни организации за усвояването на средства по определени програми. В такива моменти преимущество имат по-добре информираните и по-подготвените участници в проектните конкурси. Тези организации, които търсят помощта на консултанти още в етапа на генериране на проектни идеи и създаване на стратегии за кандидатстване, ще имат определено предимство и ще увеличат възможностите си за спечелване на проекти.</p>
                      	<p>D Consulting има опит с разработване на успешни проекти в областта на административно развитие, околна среда, образование, енергийна ефективност и други. Работим по оперативните програми Конкурентоспособност и Развитие на човешките ресурси, както и по ФАР, САПАРД, и други европейски и международни програми.</p>
                      	<p/>
                      	<p/>
                      	<h2>Софтуерен екип				
                      	</h2>
                      	<p>Мисията на D Consutling е улесняването на българския бизнес с помощта на нови системи и технологии. Екипът ни, макар и малък, притежава широк опит в създаването, поддържането и усъвършенстването на персонализиран софтуер. Членството на България в Европейския съюз води след себе си стремеж към по-успешен и по-конкурентноспособен бизнес, и нашата цел е да съдействаме за неговото създаване с всички възможни средства.</p>
                      	<p>Членовете на софтуерния ни екип са възпитаници на реномирани американски и български университети и са висококвалифицирани специалисти за проектиране и разработка на фирмен софтуер.</p>
            </div>
            <div id="right_about">
						<h1 style="color:black">Контакти</h1>
                      	<p/>
                      	<h2>Общи въпроси и запитвания</h2>
                      	<p> +359 888 510 602<br/>
						<a href="mailto:office@d-consult.net">office@d-consult.net</a></p>
						<p/>
						<p/>
						<p/>
						<p/>
                      	<h2>Запитвания относно проектни консултации</h2>
						<p><a href="mailto:consultant@d-consult.net">consultant@d-consult.net</a></p>
            </div>
            </div>
                <div class="clearing">&nbsp;</div>       
            
            <jsp:include page="/footer.jsp" flush="false" />
            