<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

            <jsp:include page="/header.jsp" flush="false" />
   
            <div id="middle">
                <div id="sidebar">
                    <h2 class="hblue">Въпроси</h2>
					<ul>
							<li> По каква схема мога да кандидатствам? </li>
							<li> Какви са стъпките, които трябва да предприема? </li>
							<li> Каква е цената за изработване на проекта? </li>
							<li> <a href="#">Поискайте предпроектна консултация!</a> </li>
					</ul>                     
                    <h2>Европейски проекти</h2>
					<div class="box">
						<p>Текущи предложения</p>					
						<ul>
							<li>х бла бла</li>
							<li>х бла бла</li>							 
						</ul>
					</div>
					<div class="box">
						<p>Предстоящи предложения</p>					
						<ul>
							<li>х бла бла</li>
							<li>х бла бла</li>							 
						</ul>						
						<p><a href="#">Кои предложения са подходящи за моя бизнес?</a></p>
					</div>
					<h2 class="hblue">ЕвроПроект+</h2>
					<div class="box">
						<ul>
							<li>описание на софтуера</li>
							<li><a href="#">кратко демо</a></li>							 
						</ul>
					</div>
                </div>                
                <div id="right">
                    <div id="intro">
                        <h2>Добре дошли!</h2><br/>
                       <!-- <h3>Консултантски услуги за Вашия успешен бизнес</h3> -->
                        <p>Д Консулт е създадена с цел подпомагане на бързото и ефективно усвояване на средствата, 
						предоставени от европейските структурни фондове. Нашите услуги са насочени както към компании, 
						които желаят да развият капацитета си, така и към други консултанти, които могат да се възползват 
						от софтуерния ни продукт ЕвроПроект+.</p>
                    </div>
                   
										<div class="box">
                        <h2>Какви са възможностите за развитие на Вашия бизнес?</h2>
                        <h3>Possibilities</h3>
                      	<ul>
                      			<li>изготвяне на проектни предложения за европейски и международни програми.</li>
														<li>управление и отчитане на спечелени проекти.</li>
														<li>проучване на възможности за допълнително финансиране.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
										<div class="box">
                        <h2>Какви са възможностите за улесняване на Вашите консултантски дейности?</h2>
                        <h3>Growth</h3>
                        <ul>
                        	<li>Бърз и лесен достъп до цялата информация за текущи и минали проекти. </li>
													<li>Софтуерно решение на управлението на всеки проект от началото до края.</li>
													<li>Синхронизация на важни за проектите дати с Вашия личен Outlook календар.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
                    
                    <div class="box">
                        <h2>Детайли</h2>
                        <div class="boxminileft"><img src="images/image2.jpg" alt="" />
                            <p>Може ли моята фирма да кандидатства за финансиране? Каква сума мога да получа?</p>
                            <p class="more "><a href="#">Още...</a></p>
                        </div>
                        <div class="boxminiright"><img src="images/image3.jpg" alt="" />
                            <p>Каква е цената на ЕвроПроект+? Възможности за отстъпки и разсрочено плащане</p>
                            <p class="more"><a href="#">Още...</a></p>
                        </div>
                        <div class="clearing">&nbsp;</div>   
                    </div>                    
                </div>
                <div class="clearing">&nbsp;</div>       
            </div>
            
            <jsp:include page="/footer.jsp" flush="false" />
            