<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

            <jsp:include page="/header.jsp" flush="false" />
   
            <div id="middle">
                <div id="sidebar">
                    <h2 class="hblue_big">Какво значи да кандидатствам за безвъзмездна финансова помощ?</h2>
					<ul>
							<li> <a href="#">По каква схема да кандидатствам?</a> </li>
							<li> <a href="#">Какво трябва да направя?</a> </li>
							<li> <a href="#">Какви са цените на Д Консулт?</a> </li>
							<li class="button">Поискайте предпроектна консултация!</li>
					</ul>                     
                    <h2 class="hblue">Европейски проекти</h2>
					<div class="box">
						<ul>
							<li><strong>Текущи предложения</strong></li>					
							<li><a href="#">ОП "Конкурентноспособност"</a></li>
							<li><a href="#">ОП "Човешки ресурси"</a></li>
							<li><a href="#">ОП "Регионално развитие"</a></li>
							<li><a href="#">ОП "Селски райони"</a></li>
							<li><a href="#">Програма на ЕБВР</a></li>
							<li><a href="#">Още...</a></li>
						</ul>
					</div>
					<div class="box">
						<ul>
							<li><strong>Предстоящи предложения</strong></li>					
							<li><a href="#">ОП "Конкурентноспособност"</a></li>
							<li><a href="#">ОП "Човешки ресурси"</a></li>
							<li><a href="#">ОП "Административен капацитет"</a></li>
							<li><a href="#">ОП "Регионално развитие"</a></li>
							<li><a href="#">ОП "Селски райони"</a></li>
							<li><a href="#">ОП "Околна среда"</a></li>
							<li><a href="#">ОП " Развитие на рибарство"</a></li>
<!--							<li><a href="#">Още...</a></li>-->
							<li class="button">Кои предложения са подходящи за моя бизнес?</li>							
						</ul>						
					</div>
					<h2 class="hblue">ЕвроПроект+</h2>
					<div class="box">
						<ul>
							<li>описание на софтуера</li>
							<li><a href="#">кратко демо</a></li>							 
						</ul>
					</div>
                </div>                
                <div id="right">
                    <div id="intro">
                        <h2>Европейски стандарти в България	</h2><br/>
                        <h3>Нашата цел е Вашето успешно развитие</h3>
                        <p>Д Консулт предоставя консултантски услуги в сферата на подготовката и изпълнението на проекти за безвъзмездно финансиране за Вашата компания или организация.
                        </p>
                    </div>
                   
					<div class="box">
                        <h2>Моята компания има нужда от инвестиции за развитие и разрастване</h2>
                        <h3>Услуги</h3>
                      	<ul>
                      			<li>изготвяне на проектни предложения за европейски и международни програми.</li>
														<li>управление и отчитане на спечелени проекти.</li>
														<li>проучване на възможности за допълнително финансиране.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
										<div class="box">
                        <h2>Моят консултантски бизнес има нужда от организиране и улесняване</h2>
                        <h3>Възможности</h3>
                        <ul>
                        	<li>Бърз и лесен достъп до цялата информация за текущи и минали проекти. </li>
													<li>Софтуерно решение на управлението на всеки проект от началото до края.</li>
													<li>Синхронизация на важни за проектите дати с Вашия личен Outlook календар.</li>
												</ul>
												<p class="more"><a href="#">Още...</a></p>
                    </div>
                    
                    <div class="box">
                        <h2>Полезна информация</h2>
                        <div class="boxminileft"><img src="images/image2.jpg" alt="" />
                            <p>Може ли моята фирма да кандидатства за финансиране? Каква сума мога да получа?</p>
                            <p class="more "><a href="#">Още...</a></p>
                        </div>
                        <div class="boxminiright"><img src="images/image3.jpg" alt="" />
                            <p>Каква е цената на ЕвроПроект+? Възможности за отстъпки и разсрочено плащане</p>
                            <p class="more"><a href="#">Още...</a></p>
                        </div>
                        <div class="clearing">&nbsp;</div>   
                    </div>                    
                </div>
                <div class="clearing">&nbsp;</div>       
            </div>
            
            <jsp:include page="/footer.jsp" flush="false" />
            